{
  "notifications": [
    {
      "startDate": "1550793600",
      "endDate": "1551311999",
      "logoUrl": "https://d1jh0rcszsaxik.cloudfront.net/news/bch-hardfork-part1.png",
      "id": "BCH_Hardfork_part_1",
      "title": {
        "en": "BCH Hardfork",
        "de": "BCH Hardfork",
        "es": "BCH Hardfork",
        "hi": "BCH हार्डफॉर्क",
        "in": "Hardfork BCH",
        "ja": "BCH ハードフォーク",
        "ko": "BCH 하드포크",
        "nl": "BCH Hardfork",
        "pt_BR": "Hardfork BCH",
        "pt_PT": "Hardfork BCH",
        "ru": "Хардфорк BCH",
        "tr": "BCH çatallanması",
        "zh": "BCH 硬分叉",
        "pl": "Hardfork BCH"
      },
      "subTitle": {
        "en": "We have suspended BCH trading and are currently airdropping the new BSV coin to BCH holders.",
        "de": "Wir haben den BCH-Handel ausgesetzt und verteilen derzeit die neuen BSV-Assets an BCH-Inhaber.",
        "es": "Hemos suspendido todas las transacciones \nde BCH y actualmente estamos 'airdropping' \nla nueva BSV a los titulares de BCH.",
        "hi": "हमने बीसीएच ट्रेडिंग को निलंबित कर दिया है और वर्तमान में बीसीएच धारकों के लिए नए बीएसवी सिक्के को प्रसारित कर रहे हैं।",
        "in": "Kami telah menghentikan pertukaran BCH dan saat ini akan melakukan airdrop koin baru BSV untuk para pemegang BCH.",
        "ja": "現在BCHのトレードは停止されています。現在、新しいBCVコインをBCHホルダーに配布しています。",
        "ko": "BCH 거래를 일시 중단했으며 현재 새로운 BSV 코인을 BCH 보유자에게 에어드롭하고 있습니다.",
        "nl": "We hebben het handelen in BCH stilgelegd en zijn momenteel bezig met het aidroppen van de nieuwe BSV coin naar BCH holders.",
        "pt_BR": "Suspendemos as negociações de BCH para fazermos o airdrop de BSV para os portadores de BCH.",
        "pt_PT": "O trading de BCH encontra-se suspenso pelo motivo de estar a acontecer a distribuição de BSV para os titulares de BCH.",
        "ru": "Мы приостановили торговые операции с монетой BCH и сейчас начисляем ее держателям новую монету BSV.",
        "tr": "BCH takaslarını askıya aldık ve şu anda BCH sahiplerine yeni BSV kripto parasının dağıtımını yapıyoruz.",
        "zh": "我们暂停了BCH交易，目前正在向BCH持有人空投新的BSV硬币。",
        "pl": "Zawiesiliśmy możliwość handlu kryptowalutą BCH i obecnie dokonujemy dystrybucji (airdrop) nowej kryptowaluty BSV dla dotychczasowych posiadaczy BCH."
      }
    },
    {
      "startDate": "1551312000",
      "endDate": "1551484799",
      "logoUrl": "https://d1jh0rcszsaxik.cloudfront.net/news/bch-hardfork-part2.png",
      "id": "BCH_Hardfork_part_2",
      "title": {
        "en": "Done!",
        "de": "Fertig!",
        "es": "Hecho!",
        "hi": "कर लिया !",
        "in": "Selesai!",
        "ja": "完了！",
        "ko": "완료!",
        "nl": "Klaar!",
        "pt_BR": "Concluído!",
        "pt_PT": "Concluído!",
        "ru": "Готово!",
        "tr": "Tamamlandı!",
        "zh": "完成！",
        "pl": "Gotowe!"
      },
      "subTitle": {
        "en": "We have distributed new BSV coins to all BCH holders. These coins can now be traded, as well as deposited and withdrawn.",
        "de": "Wir haben die neue BSV-Assets an alle BCH-Inhaber verteilt. Diese Assets können jetzt gehandelt, eingezahlt und abgehoben werden.",
        "es": "Hemos distribuido nuevamente criptomonedas BSV a todos los titulares de BCH. Estas criptomonedas pueden ser negociadas, así como depositadas y negociadas.",
        "hi": "हमने सभी BCH धारकों को नए BSV सिक्के वितरित किए हैं। अब इन सिक्कों का कारोबार किया जा सकता है, साथ ही जमा और निकाले जा सकते हैं।",
        "in": "Kami telah mendistribusikan koin baru BSV kepada seluruh pemegang BCH. Koin tersebut sudah bisa dipertukarkan, didepositkan dan ditarik.",
        "ja": "私たちは新しいBCVコインを全てのBCHホルダーに配布しました。これらのコインは既にトレード、入出金が可能です。",
        "ko": "모든 BCH 보유자에게 새로운 BSV 코인을 배포했습니다. 해당 코인은 지금부터 거래 및 출금 그리고 입금이 가능합니다.",
        "nl": "We hebben de nieuwe BSV coins naar alle BCH holders gedistribueerd. Deze coins kunnen nu verhandeld, gestort en opgenomen worden.",
        "pt_BR": "Finalizamos a distribuição de BSV para todos os portadores de BCH. Agora essas moedas podem ser negociadas, depositadas e sacadas.",
        "pt_PT": "A distribuição de BSV os titulares de BCH encontra-se concluída. O serviços de trading, depósito e levantamento destas moedas estão novamente disponíveis.",
        "ru": "Мы начислили новую монету BSV всем держателям BCH. Монеты вновь участвуют в торгах, их можно вводить и выводить.",
        "tr": "Tüm BCH sahiplerine BSV dağıtımı tamamlandı. BSV’yi takas edebilir, yatırma ve çekme işlemlerini yapabilirsiniz.",
        "zh": "我们已经向所有BCH持有者分发了新的BSV币。 这些BSV币现在可以交易，也可以存款和提款。",
        "pl": "Dokonaliśmy dystrybucji kryptowaluty BSV wszystkim dotychczasowym posiadaczom kryptowaluty BCH. Od teraz te kryptowaluty mogą już być przedmiotem handlu, a także można dokonać depozytu lub wypłaty."
      }
    }
  ]
}
